Repository: instasport/wp-plugin
Catalog: languages/instasport-*.po
Languages: uk

source: Поле должно быть заполнено
uk: Поле має бути заповнено

source: Код не совпадает с отправленным
uk: Код не співпадає з відправленим

source: Оплатить через Liqpay
uk: Оплатити через Liqpay

source: Оплатить со счета
uk: Оплатити з рахунку

source: Забронировать
uk: Забронювати

source: Оплатить через Portmone
uk: Оплатити через Portmone

source: Оплатить через WayForPay
uk: Оплатити через WayForPay

source: Войти
uk: Увійти

source: Месяц
uk: Місяць

source: Неделя
uk: Тиждень

source: Тренировка
uk: Тренування

source: Инструктор
uk: Iнструктор

source: Сложность
uk: Складність

source: Направление
uk: Напрямок

source: Все
uk: Всі

source: мин.
uk: хв.

source: Количество тренировок
uk: Кількість тренувань

source: Срок действия
uk: Термін дії

source: дней
uk: днів

source: Цена
uk: Вартість

source: Купить
uk: Купити

source: Вернуться назад
uk: Повернутися назад

source: Покупка абонемента
uk: Купівля абонементу

source: Нажимая "%s" вы соглашаетесь с договором
uk: Натискаючи "%s" ви погоджуєтеся з договором

source: Абонементы
uk: Абонементи

source: Нет доступных абонементов!
uk: Немає доступних абонементів!

source: Введите ваш E-mail
uk: Введіть ваш E-mail

source: Пропустить
uk: Пропустити

source: Дальше
uk: Далі

source: E-mail подтвержден!
uk: E-mail підтверджений!

source: Подтвердите e-mail в письме на вашей почте
uk: Підтвердіть e-mail в листі на вашій пошті

source: E-mail не подтвержден
uk: E-mail не підтверджений

source: Подтвержден!
uk: Підтверджен!

source: Запись на тренировку
uk: Запис на тренування

source: Студия
uk: Студія

source: Время
uk: Час

source: Продолжительность
uk: Тривалість

source: минут
uk: хвилин

source: Вы уверены что хотите отменить
uk: Ви впевнені що хочете скасувати

source: Отменить
uk: Скасувати

source: Записаться
uk: Записатися

source: Количество посещений
uk: Кількість відвідувань

source: Дата окончания
uk: Дата закінчення

source: Введите номер телефона
uk: Введіть номер телефону

source: С этим e-mail связанная другая учетная запись
uk: З цим e-mail пов'язана інша облікова запис

source: Объединить
uk: Об'єднати

source: Условия договора клуба
uk: Умови договору клубу

source: Имя
uk: Ім'я

source: Фамилия
uk: Прізвище

source: Электронная почта
uk: Електронна пошта

source: Текущий баланс
uk: Поточний баланс

source: Не активирован
uk: Не активован

source: Количество заморозок
uk: Кількість заморозок

source: Дата разморозки
uk: Дата розморожування

source: Активировать
uk: Активувати

source: Заморозить
uk: Заморозити

source: Разморозить
uk: Розморозити

source: У вас нет активных абонементов
uk: У вас немає активних абонементів

source: Регистрация в системе
uk: Реєстрація в системі

source: Мужчина
uk: Чоловік

source: Женщина
uk: Жінка

source: Введите дату рождения
uk: Введіть дату народження

source: Условия конфиденциальности Instasport
uk: Умови конфіденційності Instasport

source: Принять
uk: Прийняти

source: Введите код из SMS
uk: Введіть код з SMS

source: Мои тренировки
uk: Мої тренування

source: Начало
uk: Початок

source: подарок
uk: подарунок

source: оплачено за наличные
uk: оплачено за готівку

source: оплачено с абонемента
uk: оплачено з абонемента

source: оплачено со внутреннего счета
uk: оплачено з внутрішнього рахунку

source: посещение забронировано
uk: відвідування заброньовано

source: оплачено по безналу (терминал в клубе)
uk: оплачено по безналу (термінал в клубі)

source: У вас нет запланированных посещений
uk: У вас немає запланованих відвідувань

source: Профиль
uk: Профіль

source: Вы действительно хотите выйти ?
uk: Ви дійсно хочете вийти?

source: Выйти
uk: Вийти

source: Вс
uk: Нд

source: Вы уже записаны
uk: Ви вже записані

source: Мест нет
uk: Місць немає

source: Осталось 1 место
uk: Залишилося 1 місце

source: Осталось 2 места
uk: Залишилося 2 місця

source: Нет тренировок
uk: Немає тренувань

source: Все зоны
uk: Всі зони
